[
  "graph-analysis",
  "nlp",
  "cmenu-plugin",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "table-editor-obsidian",
  "readwise-official",
  "omnisearch",
  "better-pdf-plugin",
  "obsidian-smart-typography",
  "file-tree-alternative",
  "obsidian-journey-plugin",
  "no-dupe-leaves",
  "obsidian-recall",
  "obsidian-link-embed"
]