[
  "graph-analysis",
  "cmenu-plugin",
  "obsidian-git",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "table-editor-obsidian",
  "readwise-official",
  "omnisearch",
  "better-pdf-plugin",
  "obsidian-smart-typography",
  "file-tree-alternative",
  "no-dupe-leaves",
  "obsidian-recall",
  "obsidian-link-embed",
  "convert-url-to-iframe",
  "oz-clear-unused-images"
]