[
  "obsidian-git",
  "obsidian-vimrc-support",
  "table-editor-obsidian",
  "file-tree-alternative",
  "no-dupe-leaves",
  "convert-url-to-iframe",
  "oz-clear-unused-images",
  "remotely-save",
  "readwise-official",
  "smart-connections",
  "home-tab",
  "callout-manager",
  "image-captions",
  "smart-random-note",
  "obsidian-local-images",
  "copilot",
  "cycle-through-panes",
  "obsidian-latex-suite",
  "obsidian-completr"
]